/* plugin name */
"Camtasia" = "Camtasia";

/* Error description */
"Camtasia is not installed" = "O Camtasia não está instalado";

/* Error reason */
"Download Camtasia to enhance and edit your video capture." = "Baixe o Camtasia para aprimorar e editar sua captura de vídeo.";

/* plugin button tooltip */
"Import image captures to use as assets in a video project. Import video captures to edit or use as source clips in a project." = "Importe capturas de imagens para usá-las como ativos em um projeto de vídeo. Importe capturas de vídeo para editar ou usá-las como clips de origem em um projeto.";

/* Error reason */
"Unable to share capture to Camtasia" = "Não é possível compartilhar a captura no Camtasia";

/* Error description */
"Unknown Error Occurred" = "Ocorreu um erro desconhecido";

/* Error description */
"Unsupported Version" = "Versão sem assistência";

/* Error reason */
"Your current version of Camtasia is not supported. Please update to version 1.2 or later." = "A sua versão do Camtasia não conta com assistência. Atualize para a versão 1.2 ou posterior.";

